/* Menu item to choose right size all columns simultaneously to same width. */
"Right Size All Columns Equally" = "Ajuster la taille des colonnes simultanément";

/* Menu item to choose right size each column individually. */
"Right Size All Columns Individually" = "Ajuster la taille des colonnes individuellement";

/* Menu item to choose right size this column. */
"Right Size This Column" = "Ajuster la taille de cette colonne";

